@extends('base')
@section('content')
  <main class="max-w-[1500px] mx-auto px-3 md:px-5 mt-44 md:mt-32">
    <div class="bg-white shadow-xl my-5 lg:my-10 rounded-xl md:rounded-2xl p-3 md:p-5">
      <div class="relative flex justify-center items-center mb-5">
        <img class="w-full h-96 md:h-[500px] object-center object-cover rounded-xl blur-sm" src="./assets/image/workspace.jpg" alt="">
        <div class="absolute top-0 bg-zinc-400 bg-opacity-50 w-full h-full flex justify-center items-center text-white font-semibold rounded-xl">
          <div class="text-center space-y-5">
            <div class="text-3xl sm:text-3xl md:text-5xl "> مد کالا تقدیم می کند</div>
            <div class="text-xl sm:text-2xl md:text-4xl">به شرکت مهندسی و فروشگاهی  مد کالا خوش آمدید</div>
          </div>
        </div>
      </div>
      <div class="leading-10">
        <div class="mb-2 text-lg text-zinc-800">
          درباره شرکت
        </div>
        <div class="text-zinc-700 text-sm" style="line-height: 1.8rem;">
          کالا مارکت مرجع تخصصی نقد و بررسی و فروش اینترنتی کالا در ایران است.  مختلف کالا مانند کالای دیجیتال، لوازم خانگی، لوازم شخصی، فرهنگ و هنر و ورزش و سرگرمی با تنوعی بی‌نظیر در کالا مارکت عرضه . کالا مارکت با در اختیار داشتن سهم  از بازار عرضه اینترنتی کالا در ایران با تنوعی بسیار بالا از برندهای مختلف، در همراهی مشتریان در فرآیند خرید و حفظ جایگاه  در میان آنها، نهایت تلاش خود را . کاربران و مشتریان کالا مارکت  با حق انتخابی بسیار بالا و با دریافت اطلاعاتی کامل برای انتخاب درست کالای مورد نظر خود، وب سایت مد کالا را بررسی کنند و با حداکثر اطمینان کالای خود را انتخاب و خرید کنند. همواره بهترین انتخاب و بهترین خدمات، شایسته مشتری مد کالا است.
        </div>
        <div class="mb-2 mt-4 text-lg text-zinc-800">
          درباره تیم ما
        </div>
        <div class="leading-8 text-zinc-700 text-sm" style="line-height: 1.8rem;">
          کالا مارکت با ارائه طیف  از معتبرترین برندها در  مختلف و با همکاری نزدیک با  و  کنندگان اصلی این کالاها در ایران، تلاش  تا نیازهای متفاوت مشتریان با  متفاوت آنان را برآورده سازد. ارائه  کاملا رقابتی و مناسب، همراه با کیفیت مطلوب خدمات پس از فروش از  کالا مارکت محسوب می‌شود. کالا مارکت با درک اهمیت این موضوع برای مشتریان خود و با بکارگیری نهایت توان و ابزارهای در دسترس در تعاملات خود با تامین‏ کنندگان، می‏‏‌کوشد امکان ارائه پایین‏‏‌ترین قیمت‏‏‌ها و بهترین خدمات را فراهم آورد. طرح‏‏‌های مشوق خرید همواره مورد توجه مشتریان بوده و کالا مارکت نیز به منظور قدردانی از مشتریان وفادار خود همواره تخفیف‏‌های قابل توجهی را در قالب طرح‌های مختلف مشوق خرید برای آنان در نظر می‏‏‌گیرد. کیفیت و سهولت استفاده از وب‏ سایت کالا مارکت و خدمات ارائه شده در آن، همواره یکی از مهم‏‌ترین و با اولویت‌ترین موضوعات در کالا مارکت بوده است و همه کارکنان فنی و تخصصی آن نهایت تلاش خود را به عمل می‌آورند تا با ارائه با‏کیفیت‏‌ترین و به‏‌روز‏ترین  مبتنی بر وب و تسهیل تمامی فرآیندهای بررسی، انتخاب و خرید کالا در وب سایت کالا مارکت، خدماتی شایسته و تجربه‌ای خوشایند را برای مخاطبان خود به ارمغان بیاورند.
        </div>
        <div class="mb-2 mt-4 text-lg text-zinc-800">
          نحوه تاسیس شرکت
        </div>
        <div class="leading-8 text-zinc-700 text-sm" style="line-height: 1.8rem;">
          کالا مارکت مرجع تخصصی نقد و بررسی و فروش اینترنتی کالا در ایران است.  مختلف کالا مانند کالای دیجیتال، لوازم خانگی، لوازم شخصی، فرهنگ و هنر و ورزش و سرگرمی با تنوعی بی‌نظیر در کالا مارکت عرضه . کالا مارکت با در اختیار داشتن سهم  از بازار عرضه اینترنتی کالا در ایران با تنوعی بسیار بالا از برندهای مختلف، در همراهی مشتریان در فرآیند خرید و حفظ جایگاه  در میان آنها، نهایت تلاش خود را . کاربران و مشتریان کالا مارکت  با حق انتخابی بسیار بالا و با دریافت اطلاعاتی کامل برای انتخاب درست کالای مورد نظر خود، وب سایت مد کالا را بررسی کنند و با حداکثر اطمینان کالای خود را انتخاب و خرید کنند. همواره بهترین انتخاب و بهترین خدمات، شایسته مشتری مد کالا است.
        </div>
        <div class="mb-2 mt-4 text-lg text-zinc-800">
          داستان ما تا اینجا
        </div>
        <div class="leading-8 text-zinc-700 text-sm" style="line-height: 1.8rem;">
          کالا مارکت مرجع تخصصی نقد و بررسی و فروش اینترنتی کالا در ایران است.  مختلف کالا مانند کالای دیجیتال، لوازم خانگی، لوازم شخصی، فرهنگ و هنر و ورزش و سرگرمی با تنوعی بی‌نظیر در کالا مارکت عرضه . کالا مارکت با در اختیار داشتن سهم  از بازار عرضه اینترنتی کالا در ایران با تنوعی بسیار بالا از برندهای مختلف، در همراهی مشتریان در فرآیند خرید و حفظ جایگاه  در میان آنها، نهایت تلاش خود را . کاربران و مشتریان کالا مارکت  با حق انتخابی بسیار بالا و با دریافت اطلاعاتی کامل برای انتخاب درست کالای مورد نظر خود، وب سایت مد کالا را بررسی کنند و با حداکثر اطمینان کالای خود را انتخاب و خرید کنند. همواره بهترین انتخاب و بهترین خدمات، شایسته مشتری مد کالا است.
        </div>
      </div>
    </div>
  </main>
  <!-- footer -->
  @endsection
